[
  "obsidian-git",
  "tag-wrangler",
  "calendar",
  "obsidian-statusbar-pomo",
  "table-editor-obsidian",
  "obsidian-rollover-daily-todos",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-pandoc",
  "dataview",
  "obsidian-day-planner",
  "obsidian-style-settings"
]